<?php
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");

$APPLICATION->SetPageProperty("TITLE", "Оформление налогового вычета за медицинские услуги");
$APPLICATION->SetPageProperty("description", "Обращаясь в нашу клинику после лечения вы можете оформить необходимые документы для налогового вычета");
$APPLICATION->SetTitle("Налоговый вычет");
// Добавляем канонический адрес
$APPLICATION->AddHeadString('<link href="https://' . SITE_SERVER_NAME . '/about/nalogovyy-vychet/" rel="canonical" />', true);
// конец добавления
?><div class="content-text">
	<p>
		Получив медицинские услуги в клиниках сети «Альтамед+», вы можете оформить социальный вычет на лечение и приобретение медикаментов. Налоговый вычет получают физические лица, оплатившие медицинские услуги, оказанные ему самому или членам его семьи, а также приобретенные ими назначенные врачом лекарственные средства и страховые взносы по договору ДМС.
	</p>
	<h2>Как это работает?</h2>
	<p>
		Вернуть 13% суммы, потраченной на лечение и лекарства можно только в том случае, если вы получаете «белую» зарплату и можете подтвердить это справкой 2 НДФЛ. Вычет распространяется на всех членов семьи – супругов, детей (в том числе усыновленных), родителей.
	</p>
	<p>
		Максимальная общая сумма для возврата – это 120 тысяч рублей, сюда включаются и другие социальные затраты, например, на образование), таким образом вы сможете вернуть 13% - т.е. 15 600 руб. Однако, для дорогостоящего лечения ограничения по выплатам нет.
	</p>
	<h4>Лекарственные средства</h4>
	<p>
		Если вы намерены оформить налоговый вычет на лекарства, следует помнить, что необходимо сохранять все рецепты, которые вам выписывал врач на официальном бланке, а также все чеки от их покупки. Если рецепт не был выдан, или был написан не на бланке, лекарства включить в список сумм к возврату не получится.
	</p>
	<h2>Как оформить налоговый вычет</h2>
	<div class="image_simple">
		<img alt="Оформление налогового вычета" src="/upload/medialibrary/28d/28d780ac3fbe90f89ac9bb8d4e45d151.jpg">
	</div>
	<p>
		Подавать заявление на оформление налогового вычета за текущий год можно только в следующем календарном году. Для этого вам понадобится взять справку 2 НДФЛ, написать заявление, заполнить декларацию, приложить к ней все документы – договоры на оказание услуг, акты, рецепты на бланке и чеки об оплате. Документы можно подать в налоговую инспекцию самостоятельно, через сайт ФНС или в МФЦ.
	</p>
	<h4>Медицинские услуги в клиниках «Альтамед+» в Одинцово</h4>
	<p>
		Одним из главных условий оформления налогового вычета является наличие у медицинского учреждения лицензии. Наша многопрофильная клиника имеет все необходимые документы для работы в соответствии с российским законодательством, в том числе и лицензию на право оказания медицинских услуг. Поэтому обращаясь к нашим специалистам за консультацией, диагностикой и лечением, вы можете быть полностью уверены, что, в случае наличия у вас белой зарплаты, вы сможете оформить налоговый вычет на лечение и приобретение лекарств.
	</p>
	<hr>
	<h2>Порядок оформления налогового вычета в Альтамед+</h2>
	<p>
		Справка об оплате медицинских услуг для представления в налоговые органы Российской Федерации (далее - Справка) заполняется администраторами клиники по заявлению пациента.
	</p>
	<p>
		Справка выдается после оплаты медицинской услуги и при наличии документов, подтверждающих произведенные расходы, по требованию налогоплательщика, производившего оплату медицинских услуг, оказанные ему лично, его супруге (супругу), его родителям, его детям в возрасте до 18 лет.
	</p>
	<h3>Необходимые документы</h3>
	<div class="row">
		<div class="col-md-6">
			<h4>Если плательщиком является сам пациент:</h4>
			<ul>
				<li>копия паспорта</li>
				<li>копия ИНН ( в случае отсутствия копии документа номер ИНН необходимо указать в заявлении) </li>
				<li>копии чеков (требуется только в случае частичного возмещения, если необходимо получить справку на сумму, имеющихся чеков, во всех остальных случаях справка готовится на общую сумму обслуживания за год)</li>
				<li>заявление (заполняется по образцу) </li>
			</ul>
		</div>
		<div class="col-md-6">
			<h4>Если плательщиком не является пациент: </h4>
			<ul>
				<li>копии паспортов (плательщика и пациента); </li>
				<li>копия ИНН плательщика ( в случае отсутствия копии документа номер ИНН необходимо указать в заявлении); </li>
				<li>копии чеков (требуется только в случае частичного возмещения, если необходимо получить справку на сумму, имеющихся чеков, во всех остальных случаях справка готовится на общую сумму обслуживания за год); </li>
				<li>заявление ( заполняется в регистратуре по образцу); </li>
				<li>свидетельство о рождении ребенка (если пациент ребенок); </li>
				<li>свидетельство о браке (если пациент супруг или супруга); </li>
				<li>свидетельство о рождении плательщика (если пациент-родитель) </li>
			</ul>
		</div>
	</div>
	<div>
		<a style="border-bottom:none;" href="/upload/documents/Nalog_order.docx" class="link_doc"><img alt="alt" src="/local/templates/altamed/img/ic_doc.svg">Образец заявления "Альтамед+ на Союзной (ООО "Альтамед+")</a>
		<br>
		<br>
		<a style="border-bottom:none;" href="/upload/documents/omp-nalog-order.docx" class="link_doc"><img alt="alt" src="/local/templates/altamed/img/ic_doc.svg">Образец заявления "Альтамед+ на Неделина (ООО "Одинмед+")</a><br><br>
		<a style="border-bottom:none;" href="/upload/documents/om-nalog-order.docx" class="link_doc"><img alt="alt" src="/local/templates/altamed/img/ic_doc.svg">Образец заявления "Альтамед+ на Комсомольской (ООО "Одинмед")</a><br><br>
		<a style="border-bottom:none;" href="/upload/documents/da-nalog-order.docx" class="link_doc"><img alt="alt" src="/local/templates/altamed/img/ic_doc.svg">Образец заявления "Альтамед+ Дубки (ООО "Дубки-Альтамед")</a>
	</div>
	<hr>
	<p>
		Cправка будет выдана в течение 10 дней после подачи Заявления. После подготовки справки мы сообщим Вам о ее готовности.
	</p>
	<p>
		Дополнительно к справке администратор, при отсутствии у пациента, подготавливает:
	</p>
	<ul>
		<li>договор с медицинским учреждением на оказание медицинских услуг;</li>
		<li>лицензия медицинской организации </li>
	</ul>
	<p>
		Вышеуказанные документы можно предоставить в регистратуру клиники или направить по электронной почте <a href="mailto:nalog@altamed-plus.ru">nalog@altamed-plus.ru</a>. В текстовом сообщении пациент указывает за какой период обслуживания необходимо предоставить справку, ФИО плательщика, ФИО пациента, степень родства, номер амбулаторной карты пациента, контактный телефон. Так же к электронному письму пациент прикрепляет копии вышеуказанных документов. В случае, если пациент не может прикрепить копии документов, просим дополнительно указать номер ИНН, паспортные данные и дату рождения пациента в заявлении.
	</p>
</div>
<br><?php require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>